package com.arvifox.arvi.uicompose.vertpager

internal val items = listOf(
    "В Китае провели первую успешную операцию по вживлению мозгового импланта. Пациент, потерявший все конечности, смог управлять компьютером «силой мысли». По словам разработчиков, Китайский чип более гибкий и миниатюрный, чем имплант американской Neuralink В здании бывшего кинотеатра «Родина» в Мурманске откроют Центр научно-технологического творчества" +
            "На первом этаже будут расположены библиотека, зона отдыха для родителей и образовательное пространство для детей. На втором и третьем этажах — зал-амфитеатр на 100 мест, музыкальная студия и аудитории для занятий. Террасы здания сохранят свой исторический вид, сообщила вице-губернатор региона Ольга Вовк.",

    "Есть много компаний, которые никогда не были в прибыли, но имеют большую капитализацию, хорошие кредитные рейтинги, потому что инвесторы верят в потенциал. Я часто спорю с формулировками из прессы о том, что обсуждаются меры поддержки Почты. Её не надо поддерживать. Ей просто нужно дать зарабатывать Впервые мы объединяем лучшие традиции советского инженерного образования с суперсовременными технологиями в области искусственного интеллекта, программирования и креативных индустрий. Делаем мы это для того, чтобы дети и подростки не просто были готовы к будущему, но и создавали его своими руками», — рассказала Ольга Вовк",

    "Но и это ещё не всё! На подходе вторая волна – чтобы она настигла тебя быстрее, приглашай друзей в игру и получай за них дополнительные фрибеты \uD83C\uDFC6" +
            "Как только суммарное количество игроков, получивших первую награду, достигнет 1,5 млн, то всем достанется ещё один фрибет Новым заместителем губернатора стала Александра Кондаурова. Она будет курировать комиссию Госсовета по Северному морскому пути и Арктике, а также комитет по туризму." +
            "Александра Кондаурова ранее уже работала в правительстве Заполярья. В 2019 году она стала министром информационной политики региона, а затем перешла на работу в представительство Мурманской области в Москве.",

    "Авторитетный турецкий инсайдер Сабунджуоглу сообщает: представители «Фенербахче» встретились с агентом Кисляка, а семью Матвея свозили на экскурсию в Стамбул \uD83D\uDE2E" +
            "Этим летом сразу тремя топчиками РПЛ интересуются клубы из Турции. Тренд какой-то поше Я искренне хочу Юрия Валериевича поблагодарить. Он возглавил город весной 2022 года. За три года работы удалось показать значительные результаты в сфере благоустройства, уборки зимних дорог, особенно в зимний период. Многие жители забыли, как раньше город во время зимы просто вставал», — губернатор Андрей Чибис.",
)